export default [
  {
    title: 'Доставка',
    text: `Мы предоставляем бесплатную доставку в отделение "Нова Пошта"
        или "Укрпошта" для всех заказов на сумму от 1000 грн. Доставка
        заказов на сумму менее 1000 грн оплачивается покупателем по
        тарифам почты.`,
  },
  {
    title: 'Оплата',
    text: `Наличный расчет, Безналичный расчет, Online оплата LiqPay`,
  },
  {
    title: 'В2В Условия и предложения',
    text: `Основным направлением деятельности нашей компании является оптовая и розничная торговля женской, мужской и детской обувью.`,
  },
  {
    title: 'Обмен или возврат товара',
    text: `Весь товар можно вернуть или обменять в течение 14 дней с момента получения заказа при условии, что он не был в использовании.`,
  },
];
